Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_naeringstilskudd_til_enkeltbedrifter.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gir næringstilskudd til bedriftene Være, EJB AS og Áilo Mátki &amp; Tourist AS.
sme: Sámediggeráđđi addá ealáhusdoarjaga fitnodagaide Være, EJB AS ja Áilo Mátki &amp; Tourist AS.

source: Silje Karine Muotka Kenneth Hætta Det er mange småbedrifter og nyoppstartede virksomheter som har behov for tilskudd for å kunne utvikle bedriften videre.
sme: Silje Karine Muotka Kenneth Hætta Máŋga smávvafitnodaga ja aitto álggahuvvon fitnodaga dárbbašit doarjaga vai sáhttet ovddidit fitnodagaideaset viidáseappot.

source: Sametinget satser på å gi bedrifter tilskudd til utviklingsgrep videre.
sme: Sámediggi vuoruha juolludit doarjagiid fitnodagaide vai besset viidáset ovddidit doaimmaideaset.

source: er en designbedrift i Tromsø som skal gjennomføre et utviklingsprosjekt sammen med flere andre samiske bedrifter.
sme: lea designfitnodat Romssas mii galgá čađahit ovddidanprošeavtta fárrolagaid eará sámi fitnodagaiguin.

source: Prosjektet skal gi nyskapende produkter og utvikling både i bedriften Være og hos de samarbeidende bedriftene.
sme: Prošeavttain áigot ovddidit ođđa hutkás buktagiid ja seammás ovdánahttit sihke fitnodaga ja daid fitnodagaid mat leat mielde dán ovttasbarggus.

source: Prosjektet støttes med 353 000 kroner.
sme: Prošeakta oažžu 353 000 ruvnno doarjjan.

source: – Vi vet at kreative næringer er et spennende felt, og at samhandling mellom flere aktører styrker bedriftene.
sme: – Mii diehtit ahte kreatiiva ealáhusat lea gelddolaš suorgi ja ahte ovttasbarggut nannejit fitnodagaid.

source: Det er derfor slike samarbeidsprosjekter er viktige, og de gir også muligheten til å kunne samarbeide tettere i fremtiden for å sammen kunne løse enda mer komplekse oppdrag og vende seg sammen til nye markeder.
sme: Danne leat fitnodagaid ovttasbarggut dehálaččat ja doarjja addá liibba lagabut ovttasbargat boahtteáiggis vai ovttas sáhttet ovdánahttit ja čoavdit daid stuorát ja váddáset doaimmaid ja olahit ođđa márkaniidda.

source: Det er i slike prosjekter at bedriftene kan skape grunnlag for slikt samarbeid i fremtiden, sier sametingsråd Silje Karine Muotka (NSR).
sme: Dakkáraš prošeavttain sáhttet fitnodagat bidjat vuođu dákkár ovttasbargui boahtteáiggis, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: EJB AS holder til i Tana og får 332 000 kroner i tilskudd til kjøp av fiskefartøy og fiskeredskap.
sme: EJB AS fitnodat leat Deanus ja oažžu 332 000 ruvnnu doarjjan oastit guollefatnasa ja bivdinreaidduid.

source: – Støtte til førstegangsinvestering i fiskefartøy og redskap er en støtteordning som er unik, fordi det ikke er mange finansieringsmuligheter for å kunne anskaffe det første fartøyet, sier Muotka.
sme: – Doarjja bivdofatnasiid ja reaidduid vuosttaš geardde háhkamii lea erenoamáš, go ii leat nu galle ruhtadanvejolašvuođa dan vuosttaš fatnasa oastimii, dadjá Muotka.

source: Sametinget gir rundt 30 tilskudd i året til slike førstegangsinvesteringer, og er opptatt av at dette styrker muligheten for at enda flere rekrutteres til fiskeriene i sjøsamiske områder.
sme: Jahkásaččat Sámediggi juolluda sullii 30 doarjaga dákkár vuosttaš geardde investeremiidda, ja Sámedikki mielas lea dehálaš ruđalaččat doarju dákkár álggahemiid, vai eambbogat álggáše guollebivdin mearrasámi ássanguovlluin.

source: – Det er gledelig hver gang vi kan gi positivt bidrag i slike saker, fremhever Muotka.
sme: – Lea hui vuogas go beassat juolludit doarjaga dákkár ohcamuššii, deattuha Muotka.

source: Áilo Mátki &amp; Tourist AS er en reiselivsbedrift lokalisert i Kautokeino.
sme: Áilo Mátki &amp; Tourist AS lea mátkeealáhusfitnodat Guovdageainnus.

source: Sametingsrådet gir bedriften et tilskudd på 254 000 kroner i tilskudd til kjøp av nytt utstyr, som skal øke kapasiteten i bedriften.
sme: Sámediggeráđđi lea juolludan 254 000 ruvnnu doarjjan háhkat ođđa rusttegiid vai beassá ovdánahttit fitnodaga doaimmaid.

source: – Det er spennende å se at Áilo Mátki &amp; Tourist AS tar steget og investerer i en større lavvo.
sme: – Lea miellagiddevaš oaidnit ahte Áilo Mátki &amp; Tourist AS fitnodagas leat mearridan háhkat stuorát lávu.

source: Dette vil gi muligheter for flere arrangementer lokalt og lavvoen kan benyttes til arrangementer av mange slag.
sme: Dát addá vejolašvuođa lágidit báikkálaš doaluid ja lávvu han heive máŋggalágán doaluide.

source: Det var spennende å se byggingen av lavvoen og jeg er veldig glad for at Áilo Mátki &amp; Tourist AS benyttet lokale leverandører av storlavvoen, sier Muotka.
sme: Lei miellagiddevaš oaidnit movt ledje hábmen lávu ja lean duhtavaš go Áilo Mátki &amp; Tourist AS geavaha báikkálaš fitnodagaid go ráhkadahtii stuorra lávu, dadjá Muotka.

source: Lavvoen var i bruk under årets nedskalerte påskefestival i Kautokeino allerede.
sme: Lávvu lei juo geavahusas dán jagi beassášdoaluin Guovdageainnus, gos ledje smávibuš doalut.

source: Muotka sier at alle bedriftene som sametingsrådet har gitt støtte til er i en utviklingsfase, men representerer tre forskjellige bransjer.
sme: Muotka dadjá ahte buot dát golbma fitnodaga mat leat ožžon doarjagiid leat ovdánahttindásis, muhto gullet golmma iešguđetge suorgái.

source: – Prosjektene viser spennvidden i hvilke tiltak vi kan støtte i Sametinget.
sme: – Prošeavttat duođaštit viidodaga doaimmain masa sáhttá oažžut doarjaga Sámedikkis.

source: Felles for disse tre prosjektene er at vi har stor tro på at de vil bidra til verdiskaping og nye arbeidsplasser, sier Muotka.
sme: Oktasaš dán golmma fitnodagas lea ahte buohkat nannejit árvoháhkama ja ásahit ođđa bargosajiid, dadjá Muotka.

source: Tilskuddene gis fra tilskuddsordningen for kreative næringer.
sme: Dát doarjagat juolluduvvojit kreatiiva ealáhusat doarjjaortnegis.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), tlf. 984 87 576 eller e-post: silje.karine.muotka@samediggi.no
sme: Sámediggeráđđi Silje Karine Muotka (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
